[
    {
        "id":"P001",
        "name":"Cat Tien",
        "info":"Cat Tien Park is a nature reserve located in Tan Phu District, Dong Nai Province, Vietnam. The park covers an area of 71,920 hectares, including rainforests, forests, floodplain, and so on. And there are rich, diverse fauna and flora. The Cat Tien Park was designated a UNESCO Biosphere Reserve in 1998. It is home to over 1,500 species of plants and 1,000 species of animals, many of which are rare. In addition to this, Cat Tien Park is home to many other animals, such as bison, buffalo, boar, bear, leopard, snake, and others.",
        "address":"Village 1, Phuoc Cat commune, Tan Phu district, Dong Nai province",
        "telephone":"(+ 84) 2513 669 228",
        "website":"https://Cattiennationalpark.com.vn/",
        "map":"https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3910.773524945376!2d107.4293075!3d11.4239774!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x317480969be96391%3A0x584ad64d2a01d9a5!2zVsaw4budbiBRdeG7kWMgR2lhIEPDoXQgVGnDqm4!5e0!3m2!1svi!2s!4v1704606336554!5m2!1svi!2s",
        "means":"Motor vehicles: Visitors can take a motorbike along national Route 20, get to an oil second junction, then turn left on National Highway 24, arrive at Tan Phu town, then continue on towards 20 highway, and arrive at Cat Tien Park. Coach: Visitors can take a bus from the East Station in Ho Chi Minh City to Tan Phu. Later, from Tan Phu, tourists take taxi to Cat Tien Park. Bus: Visitors can take bus No. 80 from Ho Chi Minh City's western bus terminal to Cao Lanh City. Later, tourists take a taxi to The Cat Tien Park.",
        "spending":"When visiting Cat Tien Park, visitors need to purchase admission tickets for 20,000vnd per person. In addition, visitors can rent a cruise boat for 200,000vnd an hour.",
        "status":"open"
    },
    {
        "id":"P002",
        "name":"U Minh Thuong",
        "info":"U Minh Thuong national park is a national park in Vietnam upgraded from U Minh thuong nature reserve to national park status under decision 11/2002 /QD-TTG dated 14 January 2002 of the prime minister of the Socialist Republic of Vietnam. U Minh Thuong National Park is located within the administrative boundaries of U Minh Thuong district, Kien Giang Province, Vietnam. The park covers 21,122 hectares, including forests, floodplains, and so on. And there are rich, diverse fauna and flora. The flora and fauna of U Minh Thuong National Park are abundant and varied. It has over 1,500 species of plants, many of which are rare: palm, mangrove, mangrove, etc. More than 200 species of animals are rare among them: the red cranes, the Indochinese tiger, and the silver purses.",
        "address":"Kien Giang provice",
        "telephone":"02973 883037",
        "website":"https://thamhiemmekong.com/",
        "map":"https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d62938.27760499043!2d105.0586342!3d9.6260308!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x31a0d5715db99d21%3A0x2007354f559ae0d!2zRExTVCBWxrDhu51uIFF14buRYyBHaWEgVSBNaW5oIFRoxrDhu6NuZw!5e0!3m2!1svi!2s!4v1704606284362!5m2!1svi!2s",
        "means":"Motor vehicles: This is the most common mode of locomotion, visitors can follow Highway 63 from Rach Gia city to Cong Su crossroads, then turn right and head into Hoa Mai Lake, running another 8 km to U Minh Thuong National Park. Coach: You can catch a bus from the bus station and drive in Rach Gia of U Minh Thuong. High-speed train: Visitors can take a high-speed train from Rach Gia and sail towards Phu Quoc, then take a taxi to U Minh Thuong National Park.",
        "spending":"U Minh Minh National Park Cost per person: 30,000 VND per person. Three boat seats: VND 30,000 per round. Ticket prices for motor canoes: VND 20,000 per passenger per trip. Fish price: VND 40,000 per turn",
        "status":"open"
    },
    {
        "id":"P003",
        "name":"Tram Chim",
        "info":"The Tram Chim Park is a nature reserve located in Tam Nong District in Dong Thap Province, Vietnam. The park covers an area of 7,588 hectares, including lakes, lagoons, forests, and bronze lotus. With diverse, rich flora and fauna.\nThe Tram Chim Park has been called the 'Nest of the red - crowned crane'. It is home to more than 200 species of birds, including rare species such as the red crowned crane, the white stork, the caulker, the heron, ex.\nAdditionally, the Tram Chim Park is home to many other animals, including fishes, frogs, reptiles and other reptiles. And many rare plants, such as the palm, the lotus, the gun, ex.",
        "address":"Hamlet 4, Tram Chim Town, Tam Nong District, Dong Thap Province",
        "telephone":"0277 3827 436",
        "website":"https://tramchim.net.vn/",
        "map":"https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3920.681422533888!2d105.5551634!3d10.6818174!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x310a43640000011d%3A0xa638393cdac04d02!2zS2h1IGR1IGzhu4tjaCBUcsOgbSBDaGltIMSQ4buTbmcgVGjDoXA!5e0!3m2!1svi!2s!4v1704606075062!5m2!1svi!2s",
        "means":"Motor vehicles: Visitors can take a motorcycle along national Route 30, reach a crossroads near the Thanh Binh district medical center, then turn right in a circuit and reach the Tram Chim.\nCoach: Visitors can take a bus from the ho Chi Minh City bus terminal to the Cao Lanh district. Then, from Cao Lanh, visitors take a taxi to the Tram Chim.\n,Bus: Visitors can take bus No. 80 from Ho Chi Minh City's western bus terminal to Cao Lanh City. Then, from Cao Lanh, visitors take a taxi to the Tram Chim.",
        "spending":"Visitors need to purchase entrance tickets for 20,000vnd per person when arriving at the Tram Chim. In addition, visitors can rent a cruise boat for 200,000vnd an hour.",
        "status":"open"
    }
]